<script setup>

</script>

<template>
  <GradientPage title-icon="donation-tax">
    <Card>
      <pre>
    根据重庆市财政局、国家税务局、地方税务局、民政局公告〔2016〕2号文件，我校教育发展基金会获得公益性捐赠税前扣除资格。

    企业通过我校教育发展基金会用于公益事业的捐赠支出，在年度利润总额12%以内的部分，可在计算应纳税所得额时扣除；个人用于公益事业的捐赠支出，捐赠额不超过其申报的应纳税所得额30%的部分，允许从应纳税所得额中扣除。


    根据《中华人民共和国企业所得税法实施条例》第五十一条：企业所得税法第九条所称公益性捐赠，是指企业通过公益性社会团体或者县级以上人民政府及其部门，用于《中华人民共和国公益事业捐赠法》规定的公益事业的捐赠。

    第五十三条：企业发生的公益性捐赠支出，不超过年度利润总额12%的部分，准予扣除。年度利润总额，是指企业依照国家统一会计制度的规定计算的年度会计利润。

    根据《中华人民共和国个人所得税法实施条例》第二十四条：税法第六条第二款所说的个人将其所得对教育事业和其他公益事业的捐赠，是指个人将其所得通过中国境内的社会团体、国家机关向教育和其他社会公益事业以及遭受严重自然灾害地区、贫困地区的捐赠。捐赠额未超过纳税义务人申报的应纳税所得额30%的部分，可以从其应纳税所得额中扣除。
      </pre>
    </Card>
  </GradientPage>

</template>

<style scoped lang="less">
</style>