<script setup>
</script>

<template>
<GradientPage title-icon="introdution">
  <Card>
    <pre>
    重庆理工大学教育发展基金会（以下简称基金会）于2015年6月17日在重庆市民政局正式注册登记，是属具有慈善组织属性的基金会。基金会发起人是重庆理工大学，业务主管单位为重庆市教育委员会，其秘书处挂靠在学校校友工作办公室。在2017年1月22日，基金会经重庆市民政局审核公示，正式被认定为慈善组织。

    本基金会的宗旨是以从事公益事业为目的，遵守法律法规，致力于加强重庆理工大学与社会各界的联系和合作，募集社会资金办学，推动重庆理工大学教育事业的发展。其业务范围为：加强与社会各界及校友的联系，接受和管理社会各界及校友的现金捐赠和实物捐赠，筹措与运作资金；资助重庆理工大学的建设与发展项目；奖励优秀教师，资助教师发展项目；奖励优秀学生，资助贫困学生，资助学生发展项目；按照捐赠者意愿设立的教育资助项目；支持与教育事业相关的其他公益事业的项目。

    本基金会将严格按照《重庆理工大学教育发展基金会章程》开展各项业务工作。基金会设有理事会和监事，负责商议、审查基金会相关重大事项、监督基金会运作；制定了严格的管理制度，确保基金会依法按规办事；不定期向社会公开信息以接受监督。本基金会秉承尊重捐赠人意愿的原则，用好每一笔善款，竭诚为广大师生和学校发展服务。
    滴水之善，汇聚未来。热忱欢迎广大校友和海内外企事业单位、社会团体、组织和个人慷慨襄助！您的每一份捐赠都将成为重庆理工大学教育事业发展的基石。
    </pre>
  </Card>
</GradientPage>
</template>

<style scoped lang="less">

</style>